let data = {
  name: `Описание расы вашего персонажа включает примеры имён для представителей этой расы.
    Вложите некоторый смысл 
    в своё имя, даже если вы просто выбираете его из списка.`,

  race: `Раса, которую вы выбрали, придаёт индивидуальность вашему
    персонажу, определяя характерную внешность и врождённые таланты,
    полученные через культуру и происхождение.`,

  class: `Каждый искатель приключений — представитель какого-либо класса.
    Класс в общих чертах описывает призвание персонажа, таланты, которыми 
    он обладает, и тактики, к которым он чаще всего прибегает, когда исследует
    подземелье, сражается с монстрами или участвует в напряжённых переговорах.`,

  abilities: `Какой ваш персонаж, мускулистый и проницательный? Умный и очаровательный? 
  Ловкий и стойкий? Значения характеристик помогают оценить эти качества — сильные стороны
  и недостатки существ. `,

  description: `Персонажи характеризуются не только расой и классом. Они — личности, с 
  собственной историей, связями и возможностями, выходящими за определения классов и рас.`,

  equipment: `Рынки городов заполнены самыми разнообразными покупателями и продавцами: тут
  и кузнецы дварфов, и эльфы резчики по дереву, и фермеры полуросликов, и ювелиры гномов. 
  В самых больших городах продаётся практически всё, от плетёных корзин и тренировочных мечей 
  до экзотических специй и изысканных нарядов. `
};

export default data;
