let race = {
  name: 'Лесной Гном',
  info:
    'Гномы очень энергичны, и кажется, что каждый сантиметр их крошечного тела излучает энтузиазм и жизнелюбие.',
  traits:
    'Интеллект +2, Ловкость +1, Тёмное зрение, Гномья хитрость, Природная иллюзия, Общение с маленькими зверями',

  addInfo:
    'Лесные гномы обладают природными способностями к иллюзии, и унаследовали проворство и скрытность. В мирах D&D лесные гномы встречаются редко, и являются скрытным народом. Они собираются в спрятанные в глубинах лесов общины, и используют иллюзию и обман, чтобы укрыться от опасности или скрыть свой побег в случае обнаружения. Лесные гномы обычно дружелюбны с другими добрыми лесными народами, и считают эльфов и добрых фей своими главными союзниками. Эти гномы также дружат с мелкими лесными зверушками, которые предупреждают их об опасности.',
  options: [
    {
      name: 'Увеличение характеристик',
      value:
        'Значение вашего Интеллекта увеличивается на 2 и Значение вашей Ловкости увеличивается на 1'
    },
    {
      name: 'Возраст',
      value:
        'Гномы взрослеют с той же скоростью, что и люди, и вероятнее всего к 40 годам переходят к спокойной взрослой жизни. Они способны прожить от 350 до почти 500 лет.'
    },
    {
      name: 'Мировоззрение',
      value:
        'Гномы чаще всего добры. Стремящиеся к порядку обычно становятся мудрецами, инженерами, исследователями, учёными или изобретателями. Те, кто больше склонны к хаосу, становятся менестрелями, мошенниками, путешественниками или искусными ювелирами. Гномы добросердечны, и даже мошенники из них получаются скорее шутливые, чем злобные.'
    },
    {
      name: 'Размер',
      value:
        'Рост гномов между 3 и 4 футами (91 и 122 сантиметрами), а средний вес составляет 40 фунтов (18 килограмм). Ваш размер — Маленький.'
    },
    {
      name: 'Скорость',
      value: 'Ваша базовая скорость перемещения равна 25 футам.'
    },
    {
      name: 'Языки',
      value:
        'Вы можете говорить, читать и писать на Общем и Гномьем языках. Гномий язык, использующий дварфский алфавит, хорошо известен благодаря техническим трактатам и каталогам знаний об окружающем мире.'
    },
    {
      name: 'Тёмное зрение',
      value:
        'Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 фт. вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.'
    },
    {
      name: 'Гномья хитрость',
      value:
        'Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии.'
    },

    {
      name: 'Природная иллюзия',
      value:
        'Вы знаете заклинание малая иллюзия. Базовой характеристикой для его использования является Интеллект.'
    },
    {
      name: 'Общение с маленькими зверями',
      value:
        'С помощью звуков и жестов вы можете передавать простые понятия Маленьким или ещё меньшим зверям. Лесные гномы любят животных и часто держат белок, барсуков, кроликов, кротов, дятлов и других животных в качестве питомцев.'
    }
  ]
};

export default race;
